"Untitled" = "Sin título";

"WindowTitle" = "Instalar %@";

"FilesWindowTitle" = "Archivos de %@";

/* Displayed as a tooltip describing a search field */
"FilesSearchTooltip" = "Buscar archivos que contengan la ruta";

/* Utility Menu Items */
"Utilities_Menu" = "Utilidades";

/* Print */
"DefaultPrintMenuItem" = "Imprimir…";

/* Menu item titles used for the Show/Hide Files function. */
"Show Files" = "Mostrar archivos";
"Hide Files" = "Ocultar archivos";

/* Alert panel indicating that the Installer could not find any plugins to load and therefore cannot perform an install */
"NO_SECTIONS_FOUND_ALERT_TITLE" = "El Instalador no ha podido ejecutar la instalación.";
"NO_SECTIONS_FOUND_ALERT_MESSAGE" = "El Instalador no encuentra algunos recursos que necesita para ejecutar la instalación.\n\nSe trata de un error del Instalador, no del software que desea instalar.\n\nPara obtener ayuda técnica en línea, visite:\n\nhttp://www.apple.com/es/support/";

/* Button titles */
"CONTINUE" = "Continuar";
"GOBACK" = "Retroceder";
"CHOOSE" = "Seleccionar";

"CONTINUE_INSTALLING" = "Continuar con la instalación";
"CANCEL_INSTALLING" = "Cancelar instalación";

"OpenFailed" = "No se puede abrir";
"OpenFailedMsg" = "Imposible abrir “%@”.";

/* Damaged runner error */
"INSTALLER_IS_DAMAGED_TITLE" = "El Instalador está dañado.";
"INSTALLER_IS_DAMAGED_MESSAGE" = "El Instalador no puede abrir el paquete. Puede que haya un problema con la propiedad o los permisos del archivo.";

/* Displayed in an alert panel if the user tries to close the package when the package is in its "busy" state */
"PackageBusyTitle" = "El Instalador está ocupado.";
"PackageBusyMessage" = "No se puede cerar la ventana.";

/* Displayed in an alert panel if the user tries to close the package when the package is in its "paused" state */
"PackagePaused" = "El paquete no se ha instalado por completo, por lo que no debería cerrarlo. Si lo cierra ahora, el sistema puede quedar inestable.";

/* Install failed alert-box titles */
"InstallFailedTitle" = "Error durante la instalación.";
"CannotInstallTitle" = "No se puede completar la instalación.";

/* Contents for alert box displayed when the user tries to quit the app while the package is installing */
"CantQuit" = "No es posible salir del Instalador mientras se está instalando el software.";

/* Displayed when an install fails but the package does not require the machine to be rebooted. */
"FailWarning" = "%@ no se ha instalado correctamente.";

/* Displayed when an install fails but the package does not require the machine to be rebooted. */
"NotInstalledYet" = "%@ no se ha instalado todavía.";

/* Bold title string in Quit sheet */
"InstallQuitTitle" = "¿Seguro que desea cerrar el Instalador?";

/* Warnings */
"NeedsShutdown" = "Para instalar el software debe apagar el ordenador. Haga clic en Apagar para completar la instalación.";
"NeedsRestart" = "Para instalar el software debe reiniciar el ordenador. Haga clic en Reiniciar para completar la instalación.";
"NeedsLogout" = "Para instalar el software, debe cerrar todas las aplicaciones y cerrar sesión. Haga clic en Cerrar sesión para completar la instalación.";

/* Displayed if the user tries to quit while a normal install is taking place */
"StopNormalInProgress" = "¿Seguro que desea salir? Si interrumpe la instalación, el sistema puede quedar inestable.";

/* Button in quit sheet */
"ChangeDisk" = "Disco de arranque";

/* Title on the 'Go Back' button */
"GoBack" = "Retroceder";

/* Button/menu item titles meaning 'Yes, I want to quit the application' */
"Quit" = "Salir";
"QuitWithEllipsis" = "Salir del instalador…";

/* Button title meaning 'No, I don't want to quit the application' */
"DontQuit" = "No salir";

/* Button title used to restart the computer */
"Restart" = "Reiniciar";

/* Standard OK button title */
"OK" = "Aceptar";

/* Button title to cancel an action that produced an alert box */
"Cancel" = "Cancelar";

/* Button title for a sheet which will close the installer window */
"Close" = "Cerrar";

/* "Show Error" button */
"ShowError" = "Mostrar error";

/* Error message given when plugin cannot be found. This is mostly an issue for running over a network. */
"CantFindPlugin" = "No se puede encontrar el módulo %@.";

/* Error message given when plugin is found but can't be loaded. This is mostly an issue for running over a network. */
"CantLoadPlugin" = "Se ha encontrado la ruta del módulo %@, pero no se puede crear el paquete.";

/* Error message given when plugin is loaded but doesn't have its firstPage outlet set. This is mostly a debugging aid. */
"NoFirstPage" = "El módulo %@ no tiene primera página.";

/* Alert box title when the user cannot save a file document */
"CantSaveFile" = "No se puede guardar el archivo.";

/* Alert box explanatory text displayed when a user cannot save a file document */
"CantSaveFileText" = "Puede que no disponga de permiso para guardar el archivo en esta ubicación.";

/* File Listing Controller Strings */
"FILE_LISTING_NOT_AVAIL" = "El listado de archivos no está disponible.";
"FILE_LISTING_NOT_AVAIL_YET" = "El listado de archivos todavía no está disponible.";

/* Security Warning Strings */
/* Display this message if the package will be running programs without the user's knowledge. */
"CheckToolAlert" = "El Instalador ejecutará un programa para determinar si el software se puede instalar. ¿Desea continuar?";

/* Title for the below message */
"CheckToolAlertEnhancedTitle" = "Este paquete ejecutará un programa para determinar si el software se puede instalar.";

/* Displays this message if the package will be running programs contains inside a package */
"CheckToolAlertEnhanced" = "Para garantizar la seguridad del ordenador, sólo debería ejecutar programas o instalar software de fuentes fiables. Si no está seguro acerca del origen de este software, haga clic en Cancelar para detener la instalación.";

/* Displayed in Menu Bar in the Spotlight area when running from install media */
"NoSpotlightTooltip" = "Spotlight no está disponible durante la instalación de este software";

/* Install Automation Strings */
"AutomatedInstallFailure" = "No se puede instalar %@ en este disco.";
"AutomatedInstallFailureWithReason" = "No se puede instalar %@ en este disco. %@";

"AutomatedInstallTargetFreeSpace" = "El disco de destino no tiene suficiente espacio disponible para la instalación. Salga del Instalador y libere espacio en el disco eliminando archivos o aplicaciones. A continuación, intente instalar el software de nuevo.";
"AutomatedInstallTargetMissingTitle" = "El disco no se encuentra en la ruta %@.";
"AutomatedInstallTargetMissing" = "Asegúrese de que ha seleccionado el disco correcto y que no está dañado ni desconectado.";

/* Install Authenticity Strings */
"UNSIGNED_TITLE" = "El origen de este software no ha podido determinarse.";
"UNSIGNED_DESCRIPTION" = "Para garantizar la seguridad del ordenador, sólo debería instalar software de fuentes fiables.";
"INVALID_SIGNATURE_ERROR_TITLE" = "La instalación se ha cancelado porque el origen del software no ha podido verificarse.";
"INVALID_SIGNATURE_ERROR" = "Para garantizar la seguridad del ordenador, sólo debería instalar software de fuentes fiables.";

/* IADataTransferMonitor Strings */
"CALCULATING_TIME_REMAINING" = "Calculando…";
"HOURS_AND_MINUTES_REMAINING" = "%d horas y %d minutos";
"HOURS_REMAINING" = "%d horas";
"HOUR_AND_MINUTES_REMAINING" = "1 hora y %d minutos";
"HOUR_REMAINING" = "1 hora";
"MINUTES_REMAINING" = "%d minutos";
"MINUTE_REMAINING" = "1 minuto";
"LESS_THAN_A_MINUTE_REMAINING" = "menos de un minuto";
